import poster from '../infoPoster.png'

infoData = [
    {
        poster: {poster},
        title: "제 12회 예술 대학 졸업 작품 전시회",
        author: "전남대학교 예술대학 미술학과",
        place: "전남대학교 예술대학 2호관 203호",
        period: "", // 기간, 시간 어떻게 받아옴
        time: "",
        price: "",
        ask: "",
        description : "전남대학교 예술대학 미술학과 학생들은 제 12회 예술 대학 졸업 작품 전시회를 단련할 연의 ‘연’을 주제로 꾸밀 예정이다. ‘연’은 공예, 미술 등 모든 사물들을 통하는 개념으로 우리 삶 또한 연을 통하여 살아가자는 의미를 담고있다. 전남대학교 예술대학 미술학과 학생들은 제 12회 예술 대학 졸업 작품 전시회를 단련할 연의 ‘연’을 주제로 꾸밀 예정이다. ‘연’은 공예, 미술 등 모든 사물들을 통하는 개념으로 우리 삶 또한 연을 통하여 살아가자는 의미를 담고있다.",
        photo: ""   // 사진 어떻게 받아오는지
    }
]